<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Vuela_con_tu_Mascota</title>
<style type="text/css">
<!--
body {
	background-color: #1BDCC8;
}
.Estilo3 {font-size: 24px}
#Layer1 {
	position:absolute;
	left:104px;
	top:43px;
	width:1018px;
	height:114px;
	z-index:1;
	background-color: #999999;
	visibility: visible;
}
#Layer2 {
	position:absolute;
	left:120px;
	top:18px;
	width:1147px;
	height:128px;
	z-index:1;
	background-color: #666666;
}
.Estilo5 {font-size: 24px; font-family: Verdana, Arial, Helvetica, sans-serif; }
.Estilo6 {
	font-size: 24px;
	font-family: "Courier New", Courier, monospace;
	color: #FFFFFF;
}
.Estilo7 {font-size: 24px; color: #000000; }
.Estilo11 {
	font-size: 18px;
	color: #000000;
	font-family: cursive, monospace, sans-serif, serif;
}
.Estilo12 {font-size: 24px; font-weight: bold; }
.Estilo13 {font-size: 24px; color: #003333; font-weight: bold; }
.Estilo14 {font-size: 18px; color: #000000;}
.Estilo17 {font-size: 24px; color: #003333; font-weight: bold; font-family: "Times New Roman", Times, serif; }
.Estilo20 {font-size: 24px; color: #000000; font-weight: bold; font-family: cursive, monospace, sans-serif, serif; }
.Estilo24 {font-size: 16px; font-family: "Courier New", Courier, monospace; color: #000000; }
.Estilo28 {font-family: "Courier New", Courier, monospace; font-size: 16px;}
.Estilo29 {font-size: 36px; color: #003333; font-weight: bold; font-family: "Times New Roman", Times, serif; }
#Layer3 {
	position:absolute;
	left:848px;
	top:1565px;
	width:101px;
	height:101px;
	z-index:2;
}
.Estilo31 {font-size: 18px}
-->
</style></head>

<body>

<div id="Layer2">
  <p align="center" class="Estilo6">VIAJA CON TU MASCOTA</p>
  <p align="center" class="Estilo5">Lleva a tu mascota contigo en los vuelos de Volaris e interjet.</p>
</div>
<div id="Layer3"><img src="Mascotas_archivos/perroo.jpg" width="273" height="201" /></div>
<p align="center" class="Estilo3">&nbsp;</p>
<p class="Estilo3">&nbsp;</p>
<p align="center" class="Estilo3">&nbsp;</p>
<marquee behavior="scroll" direction="left"  scrolldelay="50" height="300" width="1000">
<p align="left" class="Estilo3"><img src="Mascotas_archivos/gato.jpg" width="300" height="200" border="8" /><img src="Mascotas_archivos/gatoo.jpg" width="300" height="200" border="8" /><img src="Mascotas_archivos/marquee.jpg" width="300" height="200" border="8" /><img src="Mascotas_archivos/perri.jpg" width="300" height="200" border="8" /><img src="Mascotas_archivos/perro.jpg" width="300" height="200" border="8" /></p>
<p align="left" class="Estilo3"></marquee><span class="Estilo5"></span></p>
<a href="Vuelos.html"><img src="Mascotas_archivos/botonn.png" width="100" height="100" border="0" /></a>
<p align="left" class="Estilo3">&nbsp;</p>
<p align="left" class="Estilo12">&nbsp;</p>
<p align="left" class="Estilo13">&iquest;Puedo llevar a mi mascota en el avi&oacute;n?</p>
<p align="left" class="Estilo7">&nbsp;</p>
<ul>
  <li class="Estilo14">S<span class="Estilo28">i tu mascota + jaula pesa m&aacute;ximo  10 kg puedes llevarla como Mascota a Bordo contigo en cabina.</span></li>
  <li><span class="Estilo24" align="left">Si tu mascota + jaula pesa m&aacute;ximo 45 kg tendr&aacute;s que llevarla como Mascota Documentada</span><span class="Estilo24">.</span><br />
  </li>
</ul>
<p align="center" class="Estilo11">Aqu&iacute; podr&aacute;s consultar: condiciones de servicio, documentos necesarios, razas permitidas y no permitidas.</p>
<p align="left">&nbsp;</p>
<p align="left" class="Estilo17">Restricciones del Servicio</p>
<p align="left" class="Estilo20">&nbsp;</p>
<p align="left" class="Estilo24"><strong>a)</strong> S&oacute;lo se permiten perros y gatos.<br />
  <strong>b) </strong>No se aceptan mascotas menores a 4 meses o en la lactancia, enfermas, muertas, violentas o hembras pre&ntilde;adas.<br />
  <strong>c)</strong> Existe un l&iacute;mite de aceptaci&oacute;n de 7 mascotas documentadas por vuelo.<br />
  <strong>d)</strong>  Puedes llevar un solo animal por jaula. La &uacute;nica excepci&oacute;n es con cachorros de 16 a 24 semanas si pueden moverse libremente dentro de la jaula. En este caso, el m&aacute;ximo es 2 animales de la misma especie.<br />
  <strong>e)</strong>  La jaula no debe tener el piso perforado, ruedas, ni llevar candado.<br />
  <strong>f)</strong>  No coloques alimentos en la jaula.<br />
  <strong>g)</strong>  No vacunes, desparasites, ni sometas a tu mascota a procesos quir&uacute;rgicos dentro de los 5 d&iacute;as previos al vuelo.</p>
<p align="left" class="Estilo24">&nbsp;</p>
<p align="center" class="Estilo29">Mascota a Bordo</p>
<p align="center" class="Estilo24">Si tienes un perro o gato que pese m&aacute;ximo 10 kg (mascota + jaula),puedes adquirir este servicio y llevarlo contigo en cabina durante el vuelo.</p>
<p align="left" class="Estilo24"><strong>CONDICIONES DE SERVICIO:</strong> <br />
  <br />
  <br />
  <strong>*</strong>Ll&eacute;valo en una jaula aprobada para transporte a&eacute;reo, totalmente cerrada y que mida <br />
  m&aacute;ximo 44 cm de largo, 30 cm de ancho y 19 cm de alto (17.5 x 12 x 7.5 pulgadas).<br />
  <br />
  <strong>*</strong>Tu mascota debe tener movilidad dentro de la jaula.<br />
  <br />
  <strong>*</strong>Si llevas un perro, la jaula podr&aacute; ser suave (de tela) o r&iacute;gida (de pl&aacute;stico) <br />
  mientras cumpla con las medidas y requisitos especificados.<br />
  <br />
  <strong>*</strong>Si llevas un gato, &eacute;sta deber&aacute; ser r&iacute;gida (pl&aacute;stico) y cumplir con las medidas <br />
  y requisitos especificados.<br />
  <br />
  <strong>*</strong>La jaula deber&aacute; ir debajo del asiento frente a ti. Deber&aacute; estar asegurada al momento<br />
del abordaje mediante un cincho de  pl&aacute;stico que te ser&aacute; proporcionado en el <br />
aeropuerto. Tu mascota no puede salir de ella durante el vuelo por ning&uacute;n motivo.<br />
<br />
<strong>*</strong>Aseg&uacute;rate de portar los documentos necesarios para el transporte de tu mascota en<br />
vuelos nacionales e internacionales y de firmar el  formato responsivo en mostrador en<br />
el Aeropuerto, as&iacute; como de cubrir el cargo correspondiente por este servicio.<br />
<br />
<strong>*</strong>El cargo por mascota a bordo corresponde &uacute;nicamente al transporte de la mascota <br />
bajo las condiciones descritas para este servicio (mascota + kennel, cumpliendo todos <br />
los requisitos). </p>
<p align="left" class="Estilo24">&nbsp;</p>
<p align="left" class="Estilo24"><strong>DOCUMENTOS NECESARIOS:</strong> <br />
  <br />
  <br />
  <strong>*</strong>Cartilla de vacunaci&oacute;n que incluya la antirr&aacute;bica (m&aacute;ximo un a&ntilde;o a partir de la fecha <br />
  de aplicaci&oacute;n y al menos 30 d&iacute;as antes de la fecha de vuelo).<br />
  <br />
  <strong>*</strong>Certificado de sanidad animal en original y copia simple, expedido por un m&eacute;dico <br />
  veterinario, con fecha menor a 5 d&iacute;as a la fecha inicial del viaje. En caso de que el <br />
regreso sea posterior a 5 d&iacute;as de la emisi&oacute;n del certificado, se deber&aacute; presentar otro que cumpla con la vigencia. </p>
<p align="center" class="Estilo24">&nbsp;</p>
<p align="center" class="Estilo24"><span class="Estilo29">Mascota Documentada</span></p>
<p align="center" class="Estilo24">&nbsp;</p>
<p align="left" class="Estilo24"><strong>Aseg&uacute;rate de llevar los documentos necesarios para vuelos nacionales e internacionales:</strong><br />
  <br />
  <br />
  <strong>*</strong>Cartilla de vacunaci&oacute;n que incluya la antirr&aacute;bica (un a&ntilde;o a partir de la fecha de <br />
  aplicac&iacute;&oacute;n y al menos 30 d&iacute;as antes de la fecha del vuelo).<br />
  <br />
  <strong>*</strong>Certificado de sanidad animal en original y copia simple, expedido por un m&eacute;dico <br />
  veterinario con fecha menor a 5 d&iacute;as a la fecha inicial del viaje. En caso de que el <br />
  regreso sea posterior a 5 d&iacute;as de la emisi&oacute;n del certificado, se deber&aacute; presentar otro que cumpla con la vigencia.<br />
  <br />
  <br />
  <br />
  <br />
  <span class="Estilo31">Lleva a tu mascota en una jaula o contenedor autorizado para viaje que cumpla con estas <br />
  caracter&iacute;sticas: <br />
  </span><br />
<br />
<strong>*</strong>Debe ser de estructura r&iacute;gida.<br />
<br />
<strong>*</strong>Tu mascota y la jaula no deben pesar m&aacute;s de 45 kg (100 lb) en conjunto.<br />
<br />
<strong>*</strong>Debe ser limpia, impermeable, bien ventilada en sus cuatro lados y libre de objetos que puedan lastimar a tu mascota.<br />
<br />
<strong>*</strong>A prueba de rascaduras y con cierre anti-escape.<br />
<br />
<strong>*</strong>Debe tener agarraderas para poder levantarla.<br />
<br />
<strong>*</strong>En caso de que la jaula mida m&aacute;s de 158 cm lineales, deber&aacute;s cubrir un cargo por <br />
sobredimensi&oacute;n, adem&aacute;s del cargo establecido para el transporte de tu mascota.<br />
<br />
<strong>*</strong>Tu mascota debe poder dar un giro sobre su mismo eje libremente, dentro de la jaula. <br />
<br />
</p>
<p align="center" class="Estilo24"><span class="Estilo12"><br />
  PREP&Aacute;RATE PARA TU VUELO </span><br />
</p>
<p align="left" class="Estilo24"><br />
  <br />
  <strong>*</strong>Etiqueta la jaula con tus datos de contacto, el nombre, edad, sexo e instrucciones de <br />
  alimentaci&oacute;n de tu mascota.<br />
  <br />
  <strong>*</strong>Dale de comer y beber a tu mascota unas cuatro horas antes del vuelo.<br />
  <br />
  <strong>*</strong>Permite que tu mascota se aclimate al contenedor d&iacute;as antes de viajar.<br />
  <br />
  <strong>*</strong>Lleva correa para pasear a tu mascota antes y despu&eacute;s del vuelo.<br />
  <br />
  <strong>*</strong>Coloca material absorbente o piedras sanitarias en la jaula.<br />
  <br />
  <strong>*</strong>No sedes a tu mascota, hacerlo incrementa el riesgo en algunos animales de sufrir <br />
  problemas card&iacute;acos o respiratorios durante el vuelo, de acuerdo a la Asociaci&oacute;n <br />
  Estadounidense de Veterinarios (AVMA) y a las normativas de la Asociaci&oacute;n <br />
  Internacional de Transporte A&eacute;reo (IATA). <br />
  <br />
  <br />
  <br />
  <strong>Razas no permitidas para transporte </strong><br />
<br />
<br />
<br />
En Volaris nos preocupa mucho el cuidado de tu mascota, por tal motivo por su seguridad e integridad,<br />
te comunicamos que algunas razas de perros y gatos, no las podemos transportar como equipaje documentado.<br />
<br />
<br />
<br />
Estas razas contemplan animales braquic&eacute;falos, los cuales por su fisonom&iacute;a presentan el hocico<br />
excesivamente corto, son chatos y con la cabeza<br />
proporcionalmente muy ancha. <br />
<br />
<br />
<br />
Perros NO permitidos: <br />
<br />
<br />
&middot; American Staffordshire Terrier<br />
<br />
&middot; Boston Terrier<br />
<br />
&middot; Boxer <br />
<br />
&middot; Grif&oacute;n de Bruselas<br />
<br />
&middot; Bulldog <br />
<br />
&middot; Staffordshire Bull Terrier<br />
<br />
&middot; Lhasa Apso<br />
<br />
&middot; Mast&iacute;n<br />
<br />
&middot; Pekin&eacute;s<br />
<br />
&middot; Pit Bull<br />
<br />
&middot; Presa Canario<br />
<br />
&middot; Pug (todas las razas)<br />
<br />
&middot; Shar Pei<br />
<br />
&middot; Spaniel tibetano<br />
<br />
&middot; Cane Corso<br />
<br />
&middot; Dogo de Burdeos<br />
<br />
&middot; English Toy Spaniel<br />
<br />
&middot; Japanese Chin<br />
<br />
&middot; Shih tzu <br />
<br />
<br />
<br />
Gatos NO permitidos: <br />
<br />
&middot; Burmes<br />
<br />
&middot; Persa<br />
<br />
&middot; Himalayo<br />
<br />
&middot; Exotic Shorhair<br />
<br />
<br />
<br />
<br />
</p>
<center>
  En ocasiones estas razas desarrollan el s&iacute;ndrome respiratorio braquiocef&aacute;lico, <br />
  lo que les ocasiona ciertas dificultades para respirar en algunos momentos y suelen jadear bastante. <br />
  Estos animales sufren un riesgo de sufrir golpes de calor y trastornos respiratorios cuando se exponen <br />
  al estr&eacute;s o a altas temperaturas
  <p><br />
      <br />
    <br />
    <br />
    Si tu mascota pertenece a cualquiera de las raza antes indicadas puedes llevarla a bordo, siempre y cuando <br />
    cumpla con las caracter&iacute;sticas para ello establecidas por VOLARIS e INTERJET. </p>
</center>
<p align="left" class="Estilo24"><br />
  <br />
</p>
<div align="left"></div>
</body>
</html>
